
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "自";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "你的帐号名";

"com_adiumX_chatDestinations" = "到";
"com_adiumX_chatDestinations.Description" = "联系人名称";


"com_adiumX_service" = "服务";
"com_adiumX_service.Description" = "所执行聊天的服务类型";